"CheckWebURL" = "http://www2.mitsuya.nuem.nagoya-u.ac.jp/~tagaya/";
"UNICEFWebURL" = "http://www.unicef.or.jp/";
"UNICEFDonationURL" = "http://www2.unicef.or.jp/bof/bo.html";
"AuthorsMailAddressForUNICEFDonation" = "mailto:Tagaya%20Yoichi%20%3ctayo@tulip.sannet.ne.jp%3e?subject=[R-Name]%20Let%20the%20author%20list%20my%20name%20in%20the%20next%20version";
"MessageDone" = "完了!";
"ErrMessageExist" = "すでに存在するファイル名があります。";
"ErrMessageLong" = "255文字を越えるファイル名があります。";
"ErrMessageDotBeginning" = "先頭に`.'(ピリオド)があるファイル名があります。";
"ErrMessageInvalidRegexp" = "正規表現が間違っています。";
"ErrMessageInvalidCharacter" = "ファイル名の中に`:'(コロン)があります。";
